{
   "Noticias" : {
      "PaginaIndex": [
      {
		   "CATEGORIA": "Política",
         "TITULO": "Senador irá a Justiça contra aquisição de aparelho espião por ministério",
         "AUTOR": "Lucas Valença, do Uol.",
         "TEXTO": "O senador Alessandro Vieira (Cidadania-SE) protocolará na Justiça Federal de Brasília uma ação popular contra a aquisição de um aparelho espião pelo Ministério da Justiça e Segurança Pública.\n\nHoje, o UOL mostrou a interferência do vereador carioca Carlos Bolsonaro (Republicanos-RJ), filho do presidente Jair Bolsonaro (sem partido), em uma licitação que poderá contratar um poderoso sistema de espionagem conhecido como Pegasus. A ferramenta foi desenvolvida pela empresa israelense NSO Group.\n\nPara o senador oposicionista, a incorporação de novas tecnologias aos trabalhos de Segurança Pública é essencial, mas deve seguir os “limites da legislação brasileira”, que veda expressamente a prática de “investigação clandestina”.\n\n“Qualquer ferramenta que permita quebras de sigilo e interceptação deve ser passível de auditoria, que permita identificar com clareza os agentes responsáveis por cada acesso e os alvos de cada ação, bem como o alcance da operação e a respectiva autorização judicial”, afirmou.\n\nA licitação para a aquisição de uma ferramenta de espionagem também expôs a disputa entre o alto comando militar e o filho “02” do presidente. O objetivo de Carlos Bolsonaro, porém, é usar as estruturas do Ministério da Justiça e da PF (Polícia Federal) para expandir uma “Abin paralela”.\n\nO maior problema é que, se adquirido, os dados e informações de brasileiros e de empresas nacionais obtidas pelo Pegasus poderão ser armazenadas no exterior, o que os militares entendem como uma questão de segurança nacional.\n\nMais cedo, o deputado e líder da minoria na Câmara, Marcelo Freixo (PSOL-RJ), informou que pedirá a convocação do vereador na CCAI (Comissão Mista de Controle das Atividades)."
      },
      {
		   "CATEGORIA": "Saúde",
         "TITULO": "Vacina contra covid da Sanofi e GSK tem resultados positivos em testes da fase 2",
         "AUTOR": "Naomi Thomas, da CNN.",
         "TEXTO": "A potencial vacina das gigantes farmacêuticas francesa e britânica Sanofi e GlaxoSmithKline mostrou uma forte resposta imunológica em adultos de 18 a 95 anos e nenhum evento preocupante de segurança em seu ensaio de fase 2, disseram as empresas em um comunicado à imprensa na segunda-feira (17). Um grande ensaio de fase 3 deve começar nas próximas semanas, disseram.\n\nO ensaio envolveu 722 voluntários nos Estados Unidos e em Honduras, que receberam duas injeções com 21 dias de intervalo e em três níveis de dosagem diferentes. As empresas disseram que a vacina desencadeou anticorpos neutralizantes comparáveis aos gerados pela infecção natural, com níveis mais elevados entre pessoas de 18 a 59 anos.\n\nOs participantes que já haviam sido infectados com Covid-19 mostraram altos níveis de anticorpos neutralizantes após uma única dose, sugerindo a injeção pode funcionar como um reforço, segundo as empresas.\n\nOs resultados da fase 2 ainda não foram revisados por pares ou publicados em um jornal médico.\n\nO que vem a seguir: as empresas disseram que em breve iniciarão um teste global de Fase 3, que deve inscrever mais de 35.000 adultos de vários países. O ensaio usará a dose de 10 microgramas da vacina à base de proteína em combinação com o adjuvante de reforço imunológico da GSK. As empresas também conduzirão estudos com várias formulações de variantes para avaliar a vacina como reforço, independentemente da vacina inicial que a pessoa recebeu.\n\nCom resultados positivos da Fase 3 e análises regulatórias, a vacina poderia ser aprovada para uso no quarto trimestre de 2021, disseram as empresas. “Nossos dados da Fase 2 confirmam o potencial desta vacina para desempenhar um papel na abordagem desta crise de saúde pública global em curso, pois sabemos que várias vacinas serão necessárias, especialmente porque as variantes continuam a surgir e a necessidade de vacinas eficazes e de reforço, que podem ser armazenado em temperaturas normais, aumenta”, disse Thomas Triomphe, vice-presidente executivo e chefe global da Sanofi Pasteur, no comunicado.\n\n“Com esses resultados favoráveis, estamos prontos para avançar para um estudo de eficácia global de Fase 3. Esperamos gerar dados adicionais e trabalhar com nossos parceiros em todo o mundo para disponibilizar nossa vacina o mais rápido possível.”\n\nNo final do ano passado, a Sanofi e a GlaxoSmithKline atrasaram o lançamento da vacina depois que resultados provisórios mostraram resposta imunológica insuficiente em idosos."
      },
      {
		   "CATEGORIA": "Educação",
         "TITULO": "Governo admite não ter verba para pagar Enem e bolsas científicas",
         "AUTOR": "Estadão.",
         "TEXTO": "O Ministério da Educação (MEC) admitiu em documento ao ministro da Economia, Paulo Guedes, que a verba destinada ao Exame Nacional do Ensino Médio (Enem) de 2021 é insuficiente para aplicar a prova em todos os participantes. Também vai faltar dinheiro para pagar bolsas de 92 mil cientistas, incluindo pesquisadores da covid-19, médicos residentes e para livros didáticos. Em ofício obtido pelo Estadão, a pasta pede dinheiro para “viabilizar projetos” e fala em impactos pedagógicos “imensos”.\n\nO documento encaminhado anteontem pelo ministro da Educação, Milton Ribeiro, à Economia pede o desbloqueio de R$ 2,7 bilhões e a suplementação de R$ 2,6 bilhões, sob o risco de deixar sem verba “diversas demandas essenciais à área da educação”, entre elas a realização do Enem. O MEC foi a pasta mais atingida pelo bloqueio de verbas realizado em abril pelo presidente Jair Bolsonaro.\n\nPara aplicar o Enem, o Instituto Nacional de Estudos e Pesquisas Educacionais (Inep), órgão ligado ao MEC e responsável pelo exame, prevê gastar R$ 794 milhões este ano. Com R$ 226,7 milhões bloqueados, o orçamento total do Inep é de R$ 1,183 bilhão, mas seria necessário quase o dobro do dinheiro para atender às necessidades da autarquia, que também realiza outras avaliações educacionais.\n\n“Especificamente com relação ao Enem, a insuficiência orçamentária resultaria na inexecução dos serviços, tendo em vista a quantidade de participantes prevista para 2021”, aponta o ofício. O Inep estima ter 6 milhões de alunos inscritos nesta edição do Enem, além de 100 mil estudantes na aplicação da prova digital. “O montante disponibilizado não atenderia a totalidade de aplicações/participantes previstas, o que de fato poderia trazer prejuízos às aplicações do Enem e ao Inep”, afirma o MEC.\n\nNo mesmo documento, o MEC cita ainda os prejuízos à pesquisa brasileira, com cortes na Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes), fundação que fomenta a pós-graduação. Segundo a pasta, todos os 92.377 bolsistas de mestrado, doutorado e pós-doutorado “não poderão ser pagos” a partir de novembro. “Entre o total de bolsas, cabe destacar a interrupção do pagamento de 795 bolsistas vinculados a 109 projetos de combate à covid-19, com o envolvimento de 1.280 pesquisadores” , destaca o ofício. Além do desbloqueio de verbas, a Capes precisa de R$ 121,5 milhões para garantir pagamento aos bolsistas.\n\nFaltam ainda recursos para o programa de residência médica. O dinheiro recebido até agora será suficiente para pagamento das bolsas até setembro e o MEC já prevê reduzir o programa. Residentes têm atuado diretamente no combate à pandemia em hospitais. O valor atual programado para a ação orçamentária contempla recursos suficientes para a manutenção de apenas 10.800 bolsas de residência, de um total de 13.883. A contratação de supervisores e tutores para o programa Mais Médicos também fica comprometida."
	  }
	],
      "PaginaPolitica": [
      {
        "CATEGORIA": "Política",
        "TITULO": "Senadores pretendem aprovar quebra de sigilo de Carlos Bolsonaro na CPI",
        "AUTOR": "Thais Arbex e Bárbara Baião, da CNN.",
        "TEXTO": "O grupo majoritário da CPI da Pandemia pretende aprovar, ainda nesta semana, a quebra de sigilos telefônico e telemático do vereador Carlos Bolsonaro (Republicanos-RJ).O objetivo do chamado G7 é conseguir mapear o que consideram um assessoramento paralelo ao presidente Jair Bolsonaro (sem partido) na gestão na pandemia.\n\nHoje, a quebra de sigilo é tida como mais importante do que uma convocação do vereador à CPI. A medida passou a ser discutida depois de o CEO da Pfizer na América Latina, Carlos Murillo, afirmar em depoimento à Comissão Parlamentar de Inquérito que Carlos Bolsonaro participou de reunião do governo, em Brasília, para tratar da negociação de vacinas.\n\nA avaliação do grupo majoritário da CPI é a de que, até agora, os depoimentos estão indicando que o presidente adotava medidas em relação à pandemia com base no aconselhamento de pessoas que não teriam competência para isso. Nos bastidores, esse assessoramento tem sido chamado de “ministério da doença”.\n\nA comissão trabalha para esclarecer se, de fato, o governo atuou pela tese da imunidade de rebanho e deixou de investir em medidas capazes de conter a disseminação da Covid-19 no país.\n\nA CPI também trabalha para aprovar no mesmo pacote a quebra de sigilos de Fabio Wajngarten, ex-secretário de Comunicação da Presidência da República. A investida sobre o ex-auxiliar de Bolsonaro foi antecipada pela âncora da CNN Daniela Lima no último dia 7.\n\nA partir dos dados recebidos, a CPI deve investir sobre novas quebras, entre as quais Filipe Martins, assessor internacional da Presidência.\n\nOutro nome na mira é o do empresário Luciano Hang. A cúpula da CPI quer saber se ele financiou sites que disseminaram notícias falsas sobre a pandemia na internet. Para isso, entendem que um dos caminhos será a partir da quebra de sigilo de Wajngarten e prestadores de serviços à Secretaria de Comunicação. Hang é um dos alvos do inquérito sobre o assunto em andamento no STF."
      },
      {
         "CATEGORIA": "Política",
         "TITULO": "STF autoriza inquérito contra Bolsonaro no caso Covaxin",
         "AUTOR": "Rayssa Motta, do Terra.",
         "TEXTO": "A ministra Rosa Weber, do Supremo Tribunal federal (STF), autorizou na noite desta sexta-feira, 2, a abertura do inquérito para investigar se o presidente Jair Bolsonaro cometeu crime de prevaricação por supostamente não ter comunicado aos órgãos de investigação indícios de corrupção nas negociações para compra da vacina indiana Covaxin pelo Ministério da Saúde.\n\nEm uma decisão de sete páginas, a ministra afirma que não ve ‘óbices’ à instauração da investigação. “Estando a pretensão investigativa lastreada em indícios, ainda que mínimos, a hipótese criminal deve ser posta à prova, pelo procedimento legalmente concebido a esse fim”, escreveu.\n\nO novo inquérito contra Bolsonaro teve origem em uma notícia-crime oferecida pelos senadores Randolfe Rodrigues (Rede-AP), Fabiano Contarato (Rede-ES) e Jorge Kajuru (Podemos-GO) a partir das suspeitas tornadas públicas na CPI da Covid. O caso foi levado ao STF depois que o deputado federal Luis Miranda (DEM-DF) e o irmão do parlamentar, Luis Ricardo Miranda, que é chefe de importação do Departamento de Logística do Ministério da Saúde, disseram em depoimento à comissão parlamentar que o presidente ignorou alertas a respeito de suspeitas de corrupção no processo de aquisição do imunizante fabricado pelo laboratório indiano Bharat Biotech.\n\nEm um primeiro momento, a PGR defendeu aguardar o fim da CPI antes de pensar em abrir uma investigação concorrente, mas a ministra Rosa Weber, relatora do caso, pediu um parecer definitivo sobre a abertura ou não de uma investigação neste momento. Só então o vice-procurador-geral da República Humberto Jacques de Medeiros defendeu a instauração da apuração.\n\nEmbora tenha pedido a investigação, o vice-procurador apontou ‘ausência de indícios’ e disse que é preciso esclarecer as providências adotadas pelo governo. Em manifestação encaminhada à PGR, o general Eduardo Pazuello, ex-ministro da Saúde, disse que a pasta abriu uma investigação interna, mas não encontrou irregularidades envolvendo a compra da Covaxin.\n\nO crime de prevaricação é descrito no Código Penal como ‘retardar ou deixar de praticar, indevidamente, ato de ofício, ou praticá-lo contra disposição expressa de lei, para satisfazer interesse ou sentimento pessoal’."
      },
      {
         "CATEGORIA": "Política",
         "TITULO": "Barros pede ao STF para ser ouvido na CPI na próxima semana",
         "AUTOR": "Maria Carolina Marcello, do Terra.",
         "TEXTO": "O líder do governo na Câmara, Ricardo Barros (PP-PR), disse nesta sexta-feira que apresentou mandado de segurança ao Supremo Tribunal Federal (STF) para que a CPI da Covid no Senado mantenha o seu depoimento na data de 8 de julho, como estava previsto, alegando que está sendo impedido de se defender de denúncias relacionadas a vacinas.\n\nBarros foi citado em depoimentos à Comissão Parlamentar de Inquérito (CPI) e também em denúncias publicadas pela mídia sobre supostas irregularidades na aquisição de vacinas contra a covid-19. Ele iria depor à CPI na quinta-feira, mas recebeu ofício do presidente da comissão, Omar Aziz (PSD-AM), comunicando o adiamento e informando que uma nova data seria informada.\n\n“Alego que estou sendo impedido de exercer minha ampla defesa por abuso de poder da CPI que ataca minha honra indevidamente”, disse o deputado em publicação no Twitter.\n\nO pedido encaminhado ao STF argumenta que o líder do governo “tem buscado, desde a primeira acusação, demonstrar que está à disposição e, mais do que isso, que possui vontade de depor, prestar esclarecimentos”\n\n.“Desde então, a imprensa e os parlamentares (especialmente os senadores de oposição ao governo integrantes da CPI) têm alimentado inúmeras acusações, especulações e ilações contra o impetrante, com o notório propósito de desgastá-lo (bem como desgastar o governo) perante a opinião pública”, diz a peça.\n\nEm depoimento à CPI, o deputado federal Luís Miranda (DEM-DF) e o irmão dele, o servidor do Ministério da Saúde Luís Ricardo Miranda, afirmaram que relataram em encontro pessoal com o presidente Jair Bolsonaro suspeitas de irregularidades em processo de importação da vacina indiana Covaxin. Na ocasião, Bolsonaro teria mencionado o envolvimento de Barros no caso, segundo Luís Miranda.\n\nTambém foi levantada, na CPI, a possibilidade de a servidora do Ministério da Saúde Regina Célia Silva Oliveira, a quem é atribuída a autorização para o prosseguimento do contrato da Covaxin com as possíveis irregularidades, ter sido indicada para o cargo por Barros.\n\nUma segunda denúncia envolve uma oferta de doses de vacina da AstraZeneca pela Davati Medical Supply ao Ministério da Saúde. O então diretor de logística da pasta teria cobrado propina para a assinatura de contrato de fornecimento. Ele foi exonerado na noite da terça-feira. Segundo o jornal Folha de S.Paulo, o servidor em questão teria sido indicado para o cargo por Barros.\n\nSoma-se a esses caso uma terceira acusação, revelada pela revista Crusoé, segundo a qual o deputado federal Luis Miranda teria recebido oferta de propina relacionada a Barros para não atrapalhar o andamento da negociação do governo federal para a compra da Covaxin.\n\nBarros nega todas as acusações contra ele."
      },
      {
         "CATEGORIA": "Política",
         "TITULO": "Manifestantes voltam às ruas com foco no impeachment",
         "AUTOR": "Pedro Vanceslau, Italo Cosme e Jullie Pereira, Especiais para o Estadão.",
         "TEXTO": "Incentivados pelos desdobramentos da CPI da Covid no Senado, que avança sobre suspeitas de irregularidades na aquisição de vacinas pelo Ministério da Saúde, e pelo superpedido protocolado nesta semana na Câmara, manifestantes devem ir às ruas hoje para o terceiro protesto em dois meses para reivindicar o impeachment do presidente Jair Bolsonaro. Os atos estão confirmados em ao menos 261 cidades, segundo os organizadores.\n\nOs protestos são organizados pelo Movimento dos Trabalhadores Sem Terra (MST), as frentes Povo sem Medo, Brasil Popular e Coalizão Negra por Direitos, o Movimento dos Trabalhadores Sem Teto (MTST), a União Nacional dos Estudantes (UNE), a Central de Movimentos Populares (CMP) e a Uneafro Brasil. A iniciativa tem o apoio formal do PSOL, PT e PCdoB, que devem mandar representantes às ruas.\n\nUnidos no superpedido de impeachment protocolado na quarta-feira, deputados e lideranças de centro e de direita, no entanto, resistem se unir às entidades e legendas de esquerda nas manifestações de rua.\n\nUm dos grupos que lideraram o movimento pelo impeachment de Dilma Rousseff, o Movimento Brasil Livre (MBL) apoia o documento e pede o “Fora Bolsonaro”, mas resiste em ir às ruas no sábado. “Neste momento temos diferenças. Os grupos vão levar suas próprias bandeiras para a rua no sábado. Eu não defendo o Lula Livre, pelo contrário. Se o ato for exclusivamente pelo impeachment, fica mais fácil conversar”, afirmou Adelaide Oliveira, porta-voz do MBL.\n\nEx-aliada de Bolsonaro, a deputada Joice Hasselmann (PSL-SP) está entre os signatários do superpedido, mas não pretende ir na manifestação. “O problema é a aglomeração. Precisa esperar o povo estar mais vacinado. Como podemos criticar o presidente por fazer aglomeração e fazer também”.\n\nJá o deputado federal Junior Bozzella (PSL-SP) defende que os atos contra Bolsonaro tenham um caráter como os “caras pintadas” que pediram o Fora Collor. “O governo entrou em um caminho sem volta. É preciso unir forças. Estou estimulando as bases e os detentores de mandato para ir às ruas. Não sei se vai ser possível agora, mas a ideia é irmos em bloco.”" 
      }
   ],
      "PaginaSaude": [
      {
		   "CATEGORIA": "Saúde",
         "TITULO": "Brasil recebe em Maio insumos para fabricar 25 milhões de doses",
         "AUTOR": "R7.",
         "TEXTO": "O Brasil deve receber ainda em maio insumos suficientes para a fabricação de 25 milhões de doses de vacinas contra a covid-19. O secretário-executivo do Ministério da Saúde, Rodrigo Cruz, afirmou durante audiência no Senado nesta segunda-feira (17) que a Fiocruz (Fundação Oswaldo Cruz) deve receber até o dia 22, próximo sábado, dois lotes de IFA (Ingrediente Farmacêutico Ativo) para a produção de mais 18 milhões de doses da vacina da AstraZeneca.\n\n“A gente teria dois embarques confirmados, um para o dia 21, com chegada aqui no dia 22, e um planejado para o dia 28, com chegada aqui no dia 29. A boa notícia é que hoje recebi a confirmação de que esses dois lotes vão ser embarcados no dia 21 de maio, é uma quantidade suficiente para a produção de mais ou menos 18 milhões de doses”, disse Cruz.\n\nA Fiocruz havia sinalizado ter IFA suficiente para manter a produção da vacina até meados desta semana, o que garante a entrega do imunizante até a primeira semana de junho.\n\nAlém disso, o governador de São Paulo, João Doria, informou, por meio de um post no Twitter, que o Instituto Butantan deve receber no dia 26 de maio 4 mil litros de insumos para a produção de 7 milhões de doses da CoronaVac. A produção do imunizante está interrompida desde quinta-feira (13) por falta de matéria-prima.\n\nBoa notícia! O Butantan recebeu nesta manhã da China a previsão do envio de nova remessa de insumos ao Brasil para produção da Vacina do Butantan. A chegada do novo lote com 4 mil litros de insumos, capazes de produzir 7 milhões de doses da vacina, está prevista para o dia 26/05”, diz a publicação."
      },
      {
         "CATEGORIA": "Saúde",
         "TITULO": "Vacinas da Janssen chegam congeladas ao DF e passarão por quarentena",
         "AUTOR": "Giulia Vidale, da Veja.",
         "TEXTO": "A Secretaria de Saúde do Distrito Federal informou neste sábado, 3, que 40,1 mil doses da vacina contra Covid-19 da Janssen enviadas pelo Ministério da Saúde chegaram congeladas, abaixo da temperatura adequada de armazenamento para este imunizante, que é de 2°C. No entanto, não há esclarecimento sobre o porque isso aconteceu.\n\nSegundo a secretaria, a pasta foi acionada e recomendou deixar toda a carga das vacinas em quarentena, até a realização de testes de qualidade. Na segunda-feira, 5, o Ministério solicitará análise do Instituto Nacional de Controle de Qualidade em Saúde (INCQS) para verificar a estabilidade dos imunobiológicos e se é seguro aplicar essas vacinas.\n\nA carga faz parte das 3 milhões de doses do imunizantes doados ao Brasil pelo governo dos Estados Unidos. A vacina da Janssen, braço farmacêutico da Johnson & Johnson, é a única autorizada para ser aplicada em dose única. Isso significa que o lote recebido pelo Distrito Federal seria suficiente para imunizar completamente cerca de 40 mil pessoas."
      },
      {
         "CATEGORIA": "Saúde",
         "TITULO": "Covid-19: Brasil tem maior queda percentual no número de vítimas do ano",
         "AUTOR": "Alexandre Senechal, da Veja.",
         "TEXTO": "Os números divulgados pelo Ministério da Saúde mostram que o Brasil registrou a maior queda no número de mortes por Covid-19 em comparação com duas semanas atrás de 2021. Após frequentes altas e índices assustadores nos primeiros meses do ano, o quadro começa a melhorar e a taxa apresentada nesta sexta-feira, 2, foi a menor desde o dia 11 de novembro de 2020.\n\nA comparação com duas semanas atrás é determinada pelos infectologistas para definir se o país apresenta uma situação de alta, de estabilidade ou de queda na pandemia do novo coronavírus. Eles determinam, também, que a variação seja superior a 15%, para cima ou para baixo, para aferir se há um ponto de inflexão para uma mudança de tendência. Há três dias, o Brasil apresenta um cenário de queda tanto nos casos, quanto nas mortes, o que mostra que a situação atual é de melhora na situação pandêmica.\n\nO índice de mortes em comparação a sexta-feira de duas semanas atrás foi 24,21% inferior – em 11 de novembro, o número registrado foi 25,75% menor. Em relação aos casos, a queda no período é ainda maior: 27,83 – o menor desde o dia 5 de janeiro deste ano.\n\nNas últimas 24 horas, o Brasil registrou 65.165 novos diagnósticos positivos e 1.857 novos óbitos por Covid-19. Em toda a pandemia, são 18.687.469 contaminados pelo vírus e 521.952 vítimas fatais em todo o território nacional.\n\nOs gráficos no final da matéria do levantamento de VEJA mostram a evolução diária da média móvel no Brasil, nas cinco regiões geográficas, nos 26 estados da Federação (mais o Distrito Federal) e nas 27 capitais do país. O cálculo de médias móveis consiste em somar todos os registros dos últimos sete dias e dividir o total por sete. Assim, é possível ter uma visão ampla do atual momento da pandemia."
      },
      {
         "CATEGORIA": "Saúde",
         "TITULO": "OMS aconselha teste de covid-19 em escolas para evitar ensino remoto",
         "AUTOR": "UOL.",
         "TEXTO": "Copenhaga, 2 Jul 2021 (AFP) - A Organização Mundial da Saúde (OMS) para a Europa recomendou hoje que, se houver aumento dos casos de covid-19, seria conveniente realizar testes de PCR e de antígenos nas escolas para se evitar recorrer, mais uma vez, ao ensino a distância.\n\n“Os meses de verão apresentam aos governos uma oportunidade de ouro para pôr em prática um conjunto de medidas que contribuirão para reduzir as taxas de contágio e evitar recorrer ao fechamento das escolas”, disse o diretor da OMS para a Europa, Hans Kluge.\n\nEm comunicado conjunto com a Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco) e com o Fundo das Nações Unidas para a Infância (Unicef), ele considerou que o fechamento das escolas teve “um efeito nefasto na educação e no bem-estar social e mental das nossas crianças e jovens”.\n\nDe acordo com as novas recomendações publicadas nesta sexta-feira, os testes “devem ser realizados prioritariamente em crianças que apresentem sintomas” da covid-19 e que pertençam a um grupo de risco.\n\nNo entanto, os testes “também devem ser realizados” em caso de infecção para casos de contato assintomáticos.“Por outro lado, os testes não são recomendados quando nenhum caso foi detectado na escola”, disse a OMS à AFP.\n\n“Não podemos permitir que a pandemia prive as crianças de sua educação e de seu desenvolvimento”, frisou Kluge, que, em diferentes ocasiões, pediu aos governos dos 53 territórios que compõem a região Europa da OMS que lutem para evitar que os estudantes percam seus laços com a escola, devido ao ensino a distância.\n\nPara as instituições da ONU, o fechamento das instituições escolares deve ser considerado apenas como último recurso, se houver “uma explosão de casos, ou a transmissão na comunidade não puder ser controlada com outra medida”."
      }
   ],
      "PaginaEducacao": [
      {
		   "CATEGORIA": "Educação",
         "TITULO": "Justiça suspende instalação da primeira escola cívico-militar do estado em Sorocaba",
         "AUTOR": "José Maria Tomazela, do Estadão.",
         "TEXTO": "Um dia depois da instalação oficial, a Justiça suspendeu nesta terça-feira, 18, a instalação da que seria a primeira escola cívico-militar do Estado, em Sorocaba, interior de São Paulo. A unidade funcionaria com 423 alunos do ensino fundamental 2 na Escola Municipal Matheus Maylasky, que tem um total de 875 estudantes. A juíza Erna Thecla Maria Hakvood apontou na decisão que a prefeitura não esperou a conclusão das análises pedidas pelo Conselho Municipal de Educação sobre o cumprimento das normas do Programa Nacional de Escolas Cívico-Militares (Pecim).\n\nEm março deste ano, o titular da secretaria municipal de Educação assinou um documento concordando com a não instalação da escola, enquanto o projeto não fosse submetido à análise técnica do conselho. A juíza fixou multa diária de R$ 5 mil em caso de descumprimento. A prefeitura ainda não foi notificada, mas deve recorrer dessa decisão. O prefeito Rodrigo Manga (Republicanos) participou da instalação da escola. Os 13 oficiais militares da reserva que atuariam na gestão do estabelecimento chegaram a serem apresentados durante o evento. Mães de alunos fizeram um protesto contra a militarização do ensino.\n\nNo ano passado, quando a instalação da unidade foi anunciada, o Ministério Público de São Paulo (MPSP) obteve liminar na justiça anulando o processo. Conforme a promotoria de Sorocaba, houve falhas na consulta pública feita junto aos pais de alunos e o processo não respeitou as regras do Pecim, já que a Maylasky apresenta Índice de Desenvolvimento da Educação Básica (Ideb) acima da média, aprova 99% dos alunos e, instalada no centro da cidade, não apresenta situação de vulnerabilidade.\n\nEm nota, o Ministério da Educação informou que o município de Sorocaba teve a instalação da escola suspensa em 17 de dezembro de 2020 pelo Tribunal de Justiça de São Paulo e, diante disso, o MEC suspendeu a contratação dos militares que iriam atuar na unidade. “Em 4 de fevereiro, o MEC foi informado pela prefeitura da liminar que determinava a suspensão dos efeitos da decisão agravada. Diante disso, o MEC deu continuidade à implantação da escola” , disse. Segundo o ministério, a ação judicial não envolve o MEC."
      },
      {
         "CATEGORIA": "Educação",
         "TITULO": "Nova plataforma do MEC permite planejamento online de aulas de alfabetização",
         "AUTOR": "Gazeta do Povo.",
         "TEXTO": "Professores e educadores podem contar com uma nova plataforma online para planejamento e execução de atividades de alfabetização. O Sistema Online de Recursos para a Alfabetização (SORA), é uma iniciativa do Ministério da Educação (MEC), desenvolvido em parceria com a Universidade Federal de Goiás. Inicialmente, a ferramenta oferece 88 recursos pedagógicos, sendo 50 atividades de alfabetização e 38 estratégias pedagógicas, além de um módulo par planejamento de aulas. Todos os recursos estão alinhados com a Base Nacional Comum Curricular.\n\nSegundo MEC, a intenção é que em breve outros recursos estejam disponíveis, tais como estratégias e atividades para o ensino de Matemática, avaliações formativas nas áreas de Língua Portuguesa e Matemática, alinhados ao Sistema de Educação Básica (Seab) e aos testes internacionais - PIRLS, que mede o progresso do aluno em leitura, e o Timms, que avalia a aprendizagem em ciência e matemática.\n\nFuturamente, o sistema também deve permitir que o próprio professor insira suas próprias estratégias e atividades. “É uma plataforma completamente baseado em evidências científicas. Desse modo, representa a democratização de ganhos de qualidade, eficácia e agilidade para os professores da alfabetização”, ressaltou o ministro da Educação, Milton Ribeiro, durante o lançamento da plataforma, nesta sexta-feira (2)."
      },
      {
         "CATEGORIA": "Educação",
         "TITULO": "“Nossas crianças e jovens precisam das escolas abertas”, defende Milton Ribeiro",
         "AUTOR": "Gazeta do Povo.",
         "TEXTO": "O ministro da Educação, Milton Ribeiro, voltou a defender o retorno das aulas presenciais no Brasil. Durante audiência da Comissão Temporária da Covid-19, Ribeiro ressaltou a importância da aprovação do Projeto de Lei 5.595/2020, que classifica a educação como serviço essencial e, com isso, estabelece condições para a volta do ensino presencial em todo o país, paralisado devido à epidemia de Covid-19.\n\n“Apoiamos a aprovação urgente do projeto. Nossas crianças e jovens precisam das escolas abertas. Somos um dos últimos países do mundo a reabrir as escolas, e isso não está necessariamente ligado à vacinação”, disse Ribeiro. Ele lembrou que a maioria dos países retomou as aulas presenciais ainda em 2020, quando nem havia vacinas disponíveis contra a Covid-19.\n\nPara o ministro, o argumento de que será preciso vacinar todos os públicos, inclusive menores de 18 anos, para que possa haver o retorno das aulas presenciais é enganoso. “Quando acabarem (a vacinação) das crianças, quero repetir isso, posso até ser mal interpretado, mas aí vai surgir a ideia de vacinar os pais dessas crianças, que afinal tem contato direto com elas. E assim indefinidamente, ninguém volta às aulas”, ressaltou o ministro."
      },
      {
         "CATEGORIA": "Educação",
         "TITULO": "Governo de Santa Catarina proíbe linguagem neutra nas escolas",
         "AUTOR": "Gabriel de Arruda Castro, especial para a Gazeta do Povo.",
         "TEXTO": "O governo de Santa Catarina editou um decreto que veta o uso da linguagem neutra nas escolas públicas e privadas do estado. O decreto foi assinado nesta terça-feira (15) pelo governador Carlos Moisés (PSL) e entrou em vigor nesta quarta (16). Segundo o governo catarinense, a decisão atende a uma sugestão da deputada estadual Ana Caroline Campagnolo (PSL).\n\nSegundo o governo estadual, a medida afeta o material didático, as provas, a grade curricular, comunicados e editais de concursos. O decreto não menciona especificamente a linguagem neutra, mas determina que a norma culta da língua portuguesa seja adotada em qualquer tipo de material produzido pelas escolas.\n\n”Na prática, o conteúdo não fará referência à linguagem do gênero neutro, inexistente na língua portuguesa e que apresenta contrariedade às regras gramaticais consolidadas no país”, explica o comunicado do governo de Santa Catarina.\n\nA chamada linguagem neutra é defendida por parte dos militantes LGBT como uma forma de como forma de evitar o que, na visão deles, constitui o viés machista e transfóbico da língua portuguesa. Uma dos princípios da linguagem neutra é a substituição dos pronomes “dele” e “dela” por palavras como “dili” ou “delx”, ou ainda a troca de todos e todas por todes ou todxs."
      }
   ]
}
}




